const DATA = [
    {
        id: 0,
        title: "ДІАГНОСТИКА АВТО",
        price: 3500,
        desc: "Повна діагностика перед купівлею - діагностика ходової - діагностика двигуна - діагностика КПП - діагностика кузова - комп'ютерна діагностика - діагностика рідин - інші послуги по діагностиці авто.",
        img: "/assets/images/products/1.jpg"
    },
    {
        id: 1,
        title: "ТЕХНІЧНЕ ОБСЛУГОВУВАННЯ",
        price: 1500,
        desc: "Заміна масла - заміна фільтрів - заміна ГРМ - заміна свічок - заміна масла КПП - обслуговування гальм - заміна всіх необхідних рідин - інші послуги по ТО.",
        img: "/assets/images/products/2.jpg"
    },
    {
        id: 2,
        title: "АВТОЕЛЕКТРИКА",
        price: 4200,
        desc: "Ремонт проводки - ЧІП тюнинг - встановлення сигналізації любої складності - корегування одометра - пере прошивка ключа - адаптація двигуна та АКПП - видалення EGR - видалення сажового фільтра - встановлення ксенонів - встановлення парктроніків - інші послуги автоелектрика по ремонту.",
        img: "/assets/images/products/3.jpg"
    },
    {
        id: 3,
        title: "РЕМОНТ ХОДОВОЇ (ПІДВІСКИ)",
        price: 3500,
        desc: "Заміна стійок амортизаторів - заміна пружин - заміна ричагів - заміна балки - перепрессовка сайлентблоків - заміна ресорів - заміна ступиці - заміна пильників - заміна півосей - заміна шарових опор - заміна подушки двигуна та КПП - слюсарні роботи.",
        img: "/assets/images/products/4.jpg"
    },
    {
        id: 4,
        title: "ПАЛИВНА СИСТЕМА",
        price: 2300,
        desc: "Демонтаж-монтаж форсунок - діагностика форсунок - реставрація форсунок - демонтаж-монтаж ТНВД (паливний насос) - діагностика ТНВД (паливний насос) - реставрація ТНВД (паливний насос) - прошивка нового ТНВД (паливний насос) - чистка баку - заміна баку - інші послуги по ремонту паливної системи.",
        img: "/assets/images/products/5.jpg"
    },
    {
        id: 5,
        title: "ДВИГУН, АКПП ТА МКПП",
        price: 3800,
        desc: "Діагностика двигуна - ремонт двигуна - заміна двигуна - заміна піддона двигуна - діагностика АКПП - заміна масла АКПП - заміна АКПП - чистка-промивка АКПП - заміна зчеплення - діагностика МКПП - заміна масла МКПП - заміна МКПП - чистка-промивка МКПП - інші послуги по ремонту двигуна та КПП.",
        img: "/assets/images/products/6.jpg"
    },
    {
        id: 6,
        title: "ГАЛЬМА ТА РУЛЬОВА СИСТЕМА",
        price: 1400,
        desc: "Діагностика гальмівної системи - заміна гальмівної рідини - ремонт гальмівної системи - прокачування гальм - заміна рульової рейки - реставрація рульової рейки - заміна гідропідсилювача - заміна рідини гідропідсилювача - інші послуги по ремонту рульової системи - інші послуги по ремонту гальм.",
        img: "/assets/images/products/7.jpg"
    },
    {
        id: 7,
        title: "НАВІСНЕ ОБЛАДНАННЯ",
        price: 800,
        desc: "Ремонт стартера - заміна стартера - ремонт генератора - заміна генератора - реставрація турбіни - заміна турбіни - інші послуги по ремонту навісного обладнання.",
        img: "/assets/images/products/8.jpg"
    },
    {
        id: 8,
        title: "СИСТЕМИ АВТОКОНДИЦІЮВАННЯ",
        price: 750,
        desc: "Діагностика - заправка автокондиціонера - дозаправка - пошук витоків - заміна трубок - заміна радіатора - ремонт компресора - заміна компресора - дезінфекція системи - усунення посторонніх запахів.",
        img: "/assets/images/products/9.jpg"
    },
    {
        id: 9,
        title: "РОЗВАЛ СХОДЖЕННЯ",
        price: 1700,
        desc: "Розвал сходження - діагностика розвалу - пошук дефектів підвіски - пошук дефектів кузова.",
        img: "/assets/images/products/10.jpg"
    },
]

export default DATA;